/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "6.3";
CFBundleGetInfoString = "MAMP v6.3";
NSHumanReadableCopyright = "Copyright © 2006-2020 MAMP GmbH.\nAlle Rechte vorbehalten.";
CFBundleHelpBookName = "MAMP-Hilfe";
CFBundleGetInfoString = "MAMP 6.3 by MAMP GmbH";
